[msgId]
aw_24_3000=……
aw_24_3001=让开！
aw_24_0002=停下，阿修罗。你对前辈太失礼了。……能请您让一下吗？
aw_24_3002=停下，阿修罗。
aw_24_3003=你对前辈太失礼了。……能请您
aw_24_3004=让一下吗？
aw_24_0003=原来如此。两个人，看起来都胆量不错。
aw_24_3005=原来如此
aw_24_3006=两个人，看起来都胆量不错
aw_24_3007=话虽如此，这个样子的话还是难当大任
aw_24_3008=不过……我感觉到了原石般的光辉
aw_24_3009=如果真是这样的话，对我来说可是好事
aw_24_0006=新人啊……即使在这被祝福的神国里，也还能找到如此饥渴的眼神啊
aw_24_3010=新人啊……
aw_24_3011=即使在这被祝福的神国里
aw_24_3012=也还能找到如此饥渴的眼神啊
aw_24_3013=你怎么知道……
aw_24_0008=哼，让人期待啊。一起来拯救世界吧
aw_24_3014=哼，让人期待啊
aw_24_3015=一起来拯救世界吧
aw_24_3016=遵命！
aw_24_3017=遵命！
aw_24_3018a=嘎啊……唔嘎啊……
aw_24_3018b=嘎啊……唔嘎啊……
aw_24_3019=今天就来弄个明白！
aw_24_3020=哦，什么？
aw_24_3021=我们两个到底谁更强！
aw_24_3022=你现在才竭尽全力可太迟了！
aw_24_3023=闭嘴！
aw_24_3024=只能用拳头交流的笨蛋！
aw_24_3025=那有什么不好的！
aw_24_3026=你到底有多笨啊！
aw_24_3027=才意识到吗！
aw_24_3028=不管在哪儿都这么让人讨厌！
aw_24_3029=这是我的台词！
aw_24_3030=更强的是我！
aw_24_3031=说得倒是轻松！
aw_24_3032=今天就来弄清楚吧！
aw_24_3033=什么？
aw_24_3034=我们两个到底谁更强！
aw_24_0017=准备好认输吧，石头！
aw_24_3035=准备好认输吧
aw_24_3036=石头！
aw_24_3037=梦话还是在睡觉的时候说吧！
aw_24_3038=唔啊！
aw_24_3039=喝啊！
aw_24_3040=我再也原谅不了这种粗暴了！
aw_24_3041=谁要你原谅了！
aw_24_3042=接招！
aw_24_3043=无可救药的家伙！
aw_24_3044=哼……就这程度吗！
aw_24_3045=会输的只有你！
aw_24_3046=噢啦噢啦！　怎么了！
aw_24_3047=冒冒失失的笨蛋！
aw_24_3048=你怕了吗！
aw_24_3049=这可真好笑！
aw_23_3051a=噢啦噢啦噢啦噢啦噢啦噢啦噢啦！
aw_23_3052a=喝啊——！！
aw_24_3050=唔噢噢噢噢噢噢噢！！！
aw_24_3051=唔噢噢噢噢噢噢噢！！！
aw_24_3052=我早就看够你这个表情了！
aw_24_3053=那我就让你以后再也看不到！
aw_23_3063=噢噢噢噢噢噢噢噢！
aw_23_3064=喝啊啊啊啊啊啊啊！
aw_24_3054=看起来很快就要出生了吧
aw_24_3055=嗯
aw_24_3056=长得不像你就好了
aw_24_3057=和你无关吧
aw_24_3058=必须得创造一个适合孩子生活的世界啊。
aw_24_3059=……
aw_24_3060=妹妹就拜托你了
aw_24_3061=啊啊
aw_24_0033=这个孩子……。在你要出门的时候就会哭呢
aw_24_3062=这个孩子……。
aw_24_3063=在你要出门的时候就会哭呢
aw_24_3064=这孩子哭起来的话我都不知道要怎么办……
aw_24_3065=我唯一能做的就是把弄哭这孩子的混蛋都揍一顿
aw_24_0036=……真像你是你的风格的温柔呢。对吧？　米斯拉
aw_24_3066=真像你是你的风格的温柔呢
aw_24_3067=对吧？　米斯拉
aw_24_0037=哄这孩子是我的工作。创造这个孩子生活的世界就是你的工作了。
aw_24_3068=哄这孩子是我的工作
aw_24_3069=创造这个孩子生活的世界就是你的工作了
aw_24_0038=你就按照你的想法去做吧。我想看到如此充满干劲的你
aw_24_3070=你就按照你的想法去做吧
aw_24_3071=我想看到如此充满干劲的你
aw_24_3072=所以……
aw_24_3073=所以……一路顺风
aw_24_3074=杜尔迦！！
aw_24_3075=那孩子……
aw_24_0042=……我知道。别说话了！
aw_24_3076=……我知道。
aw_24_3077=别说话了！
aw_24_3078=一路顺风……
aw_24_3079=……该走了
aw_24_3080=不用再说了。
